[
  "calendar",
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "recent-files-obsidian",
  "dataview",
  "shortcuts-extender",
  "map-of-content",
  "obsidian-style-settings"
]